Repository: chrhartm/letss-flutter
Catalog: lib/l10n/app_*.arb
Languages: de

source: Share
de: Teilen

source: Loading...
de: Laden...

source: Following
de: Folgst du

source: Followers
de: Follower

# unknownPersonName
source: Unknown
de: Unbekannt

# activities
source: ideas
de: ideen

# activitiesTitle
source: Ideas
de: Ideen

# tileProfilePic
source: user picture
de: Profilbild

# tileActivity
source: idea
de: idee

# tileActivityLocation
source: idea location
de: ort der Idee

# likeDialogAction
source: Ask to join
de: Mach mit

# likeDialogTitle
source: Add a message if you want
de: Füge eine Nachricht hinzu, wenn du möchtest

# likeDialogSubtitle
source: {name} will see this message and if {name} adds you to the group chat, this message will be copied to the chat.
de: {name} wird die Nachricht bekommen und wenn {name} dich zum Gruppenchat hinzufügt, wird diese Nachricht kopiert.

# noActivitiesLocation
source: You've seen all ideas in {location}.
de: Du hast alle Ideen in {location} gesehen.

# noActivitiesAdd
source: Add your own idea
de: Füge deine eigene Idee hinzu

# noActivitiesBrowse
source: Browse our ideas
de: Sieh dir unsere Ideen an

# noActivitiesLocationChange
source: Change your location
de: Ändere deinen Standort

# noActivitiesReviewSkipped
source: Review skipped ideas
de: Übersprungene Ideen ansehen

# noCoinsLeft
source: You don't have any likes left
de: Du hast keine Likes mehr übrig

# noCoinsLeftMessage
source: To get more likes, you can either wait for your likes to refresh every night, or you become a supporter on our settings page.
de: Um mehr Likes zu bekommen, kannst du entweder warten, bis sich deine Likes jede Nacht erneuern, oder du wirst Unterstützer auf unserer Einstellungsseite.

# addActivityPromptTitle
source: Not finding what you're looking for?
de: Findest du nicht, was du suchst?

# addActivityPromptAddMessage
source: Add your own idea
de: Füge deine eigene Idee hinzu

# addActivityPromptBrowseMessage
source: Browse our ideas
de: Sieh dir unsere Ideen an

# addActivityPromptDiscardMessage
source: Keep looking
de: Weiter suchen

# searchDisabledTitle
source: Search is only available for supporters.
de: Suche ist nur für Unterstützer verfügbar.

# searchDisabledPrompt1
source: Get it by
de: Erhalte es, indem du uns mit einem Badge

# searchDisabledLink
source: subscribing
de: unterstützt

source: Search by interest
de: Suche nach Interesse

# searchNoInterest
source: No interest found
de: Kein Interesse gefunden

# searchTitle
source: Ideas for {location}
de: Ideen für {location}

# noSearchActivitiesTitle
source: Looking for ideas?
de: Nichts interessantes hier?

# noSearchActivitiesSubtitle
source: Create an idea from our prompts
de: Starte etwas neues mit unseren Ideen

# noSearchActivitiesWebTitle
source: Want to do something?
de: Lust was zu machen?

# noSearchActivitiesWebSubtitle
source: Download Letss and post ideas
de: Downloade Letss und poste etwas.

# leaveChatDialogTitle
source: Do you want to leave this chat?
de: Möchtest du diesen Chat verlassen?

# leaveChatDialogMessage
source: You will no longer be able to send or receive any messages.
de: Du wirst keine Nachrichten mehr senden oder empfangen können.

# leaveChatDialogAction
source: Yes
de: Ja

# noLikesTitle
source: Invite your friends
de: Lade Freunde ein

# noLikesSubtitle
source: Or wait for requests to come in below.
de: Oder warte auf Anfragen

# noChatPersonName
source: Waiting for matches
de: Warte auf Matches

# noChatMessage
source: Chats will be shown here
de: Chats werden hier angezeigt

# myActivitiesTitle
source: Your Ideas
de: Deine Ideen

# myActivityJoining
source: Joining
de: Machen mit

# myActivityLikes
source: Likes - add them to the group chat
de: Likes - füge sie zum Gruppenchat hinzu

# archiveActivityDialogTitle
source: Do you want to close this idea?
de: Möchtest du diese Idee schließen?

# archiveActivityDialogMessage
source: You will not see it in the overview anymore and others won't see it suggested to them. Your chat will stay open.
de: Du wirst sie nicht mehr in der Übersicht sehen und sie wird anderen nicht mehr vorgeschlagen. Dein Chat bleibt offen.

# archiveActivityDialogAction
source: Yes
de: Ja

# removeParticipantDialogTitle
source: Are you sure you want to remove {participant}?
de: Bist du sicher, dass du {participant} entfernen möchtest?

# removeParticipantDialogAction
source: Yes
de: Ja

# noMyActivitiesTitle
source: You have no published ideas.
de: Du hast keine veröffentlichten Ideen.

# noMyActivitiesMessage
source: Add some so that others can join you.
de: Füge einige hinzu, damit andere deine Ideen liken können.

# addFollowersTitle
source: Invite your friends
de: Lade Freunde ein

# addFollowersNoFollowersTitle
source: Follow more people
de: Folge mehr Leuten

# addFollowersNoFollowersAction
source: Join ideas to follow people.
de: Mache bei Ideen mit, um anderen zu folgen.

# addFollowersShareTitle
source: Share a link
de: Teile einen Link

# addFollowersShareSubtitle
source: With this link your friends can join your idea
de: Mit dem Link können andere deine Ideen sehen

# addFollowersDivider
source: Or add people you follow
de: Oder füge Leute hinzu, denen du folgst

# addFollowersDownloadTitle
source: Generate an image
de: Generiere ein Bild

# addFollowersDownloadSubtitle
source: To share on your social media
de: Für deine sozialen Medien

# blockUserDialogTitle
source: Do you want to block {name}?
de: Möchtest du {name} blockieren?

# blockUserDialogMessage
source: You will no longer receive any messages or requests from {name}.
de: Du wirst keine Nachrichten oder Likes mehr von {name} erhalten.

# blockUserDialogAction
source: Yes
de: Ja

# editActivityCategoriesTitle
source: Tag your idea
de: Hashtag time

# editActivityCategoriesSubtitle
source: We will notify people who follow these interests.
de: Wir schicken deine Idee Leuten, die diesen Interessen folgen.

# editActivityCategoriesAction
source: Select up to {maxitems} interests
de: Wähle bis zu {maxitems} Interessen aus

# editActivityCategoriesCreateCategory
source: Create
de: Erstellen

# editActivityCategoriesNext
source: Finish
de: Abschließen

# editActivityDescriptionTitle
source: Give us more details
de: Mehr infos

# editActivityDescriptionSubtitle
source: Where? When? Link with more info?
de: Wo? Wann? Link zum Event?

# editActivityDescriptionNext
source: Next
de: Weiter

# editActivityNameTitle
source: Idea for {location}
de: Idee für {location}

# editActivityNameSubtitle
source: Keep it short - this is a headline
de: Fass dich kurz - das ist eine Überschrift

# editActivityNameEmptyHint
source: Write a few words
de: Schreibe ein paar Worte

# editActivityNameDefault
source: Let's ...
de: Lass uns ...

# editActivityNameGetIdea
source: Get an idea
de: Eine Idee bekommen

# editActivityNameNext
source: Next
de: Weiter

# editActivityNameFinish
source: Next
de: Weiter

# likeMessageDefault
source: {name} would love to join. Tap the plus button below to add them.
de: {name} würde gerne teilnehmen. Tippe unten auf das Plus-Symbol, zum hinzuzufügen.

# templateSearchHeader
source: Start something new
de: Starte etwas Neues

# templateSearchLabel
source: Search by interest
de: Suche nach Interessen

# templateNoTemplatesTitle
source: You caught us empty handed
de: Nichts gefunden

# templateNoTemplatesSubtitle
source: Add your own ideas
de: Füge deine eigenen Ideen hinzu

# profileTitle
source: Profile
de: Profil

# deleteUserDialogTitle
source: Are you sure you want to delete your account?
de: Bist du sicher, dass du dein Konto löschen möchtest?

# deleteUserDialogMessage
source: All your data will be deleted. Next time you log in, you will have to start from scratch. If you subscribed to support badges, please unsubscribe through the App Store or Google Play.
de: Alle deine Daten werden gelöscht. Beim nächsten Login musst du von vorne anfangen. Wenn du Badges hast, bitte im App Store oder bei Google Play verwalten.

# deleteUserDialogAction
source: Yes
de: Ja

# followNotFollowingTitle
source: You are not following anybody
de: Du folgst niemandem

# followNotFollowingAction
source: Join ideas to start following
de: Mache bei Ideen mit

# followNoFollowersTitle
source: We will show followers here
de: Hier werden Follower angezeigt

# followNoFollowersAction
source: Organise ideas to get followers
de: Organisiere Ideen, um Follower zu bekommen

# licensesRightsReserved
source: All rights reserved
de: Alle Rechte vorbehalten

# settingsTitle
source: Settings
de: Einstellungen

# settingsLearnMore
source: Learn more
de: Mehr erfahren

# settingsGetOverview
source: Get an overview
de: Einen Überblick bekommen

# settingsSupportUs
source: Support us
de: Unterstütze uns

# settingsReadFAQ
source: Read our FAQ
de: Unsere FAQ lesen

# settingsGetSupport
source: Get support
de: Hilfe bekommen

# settingsYourAccount
source: Your account
de: Dein Konto

# settingsAppSettings
source: App settings
de: App-Einstellungen

# settingsLogout
source: Logout
de: Abmelden

# settingsDeleteAccount
source: Delete account
de: Konto löschen

# settingsToC
source: View our terms and conditions
de: Unsere Geschäftsbedingungen ansehen

# settingsPrivacy
source: View our privacy policy
de: Unsere Datenschutzbestimmungen ansehen

# settingsLicenses
source: View our licenses
de: Unsere Lizenzen ansehen

# settingsLegal
source: Legal
de: Rechtliches

# profilePicCrop
source: Crop image
de: Bild zuschneiden

# welcomeAction
source: Sign in with email
de: Los geht's

# welcomeLegal1
source: By registering, you accept our
de: Mit der Registrierung akzeptierst du unsere

# welcomeLegal2
source: Terms and Conditions
de: Geschäftsbedingungen

# welcomeLegal3
source: and our
de: und unsere

# welcomeLegal4
source: Privacy Policy
de: Datenschutzbestimmungen

# signupActivityTitle
source: The last step
de: Der letzte Schritt

# signupActivitySubtitle
source: Hang in there! You're almost done.
de: Fast fertig.

# signupActivityExplainer1
source: We match you to others based on ideas for doing something together.
de: Bei uns matcht du mit anderen über Ideen.

# signupActivityExplainer2
source: So let's add a first one for you. You can always edit it later.
de: Poste eine erste Idee um anzufangen. Du kannst sie später immer noch ändern.

# signupActivityAction
source: Let's do it
de: Alles klar

# signupActivitySkip
source: Skip
de: Überspringen

# signupGenderTitle
source: How do you identify?
de: Wie identifizierst du dich?

# signupGenderSubtitle
source: For people who want to filter by gender.
de: Für Leute, die nach Geschlecht filtern möchten.

# signupGenderMale
source: Male
de: Männlich

# signupGenderFemale
source: Female
de: Weiblich

# signupGenderOther
source: Other
de: Andere

# signupGenderNext
source: Next
de: Weiter

# signupInterestsTitle
source: Your interests
de: Deine Interessen

# signupInterestsSubtitle
source: We will notify you about new ideas that match your interests.
de: Wir benachrichtigen dich zu Ideen, die zu deinen Interessen passen.

# signupInterestsLabel
source: Select up to {maxitems} interests
de: Wähle bis zu {maxitems} Interessen aus

# signupInterestsCreateCategory
source: Create
de: Erstellen

# signupInterestsNextSignup
source: Three more steps
de: Noch drei Schritte

# signupInterestsNextProfile
source: Save
de: Fertig

# signupJobTitle
source: You in one sentence
de: Du in einem Satz

# signupJobSubtitle
source: Your job, passion, ...
de: Dein Job, Leidenschaft, ...

# signupJobEmpty
source: Please write a few words
de: Bitte schreibe ein paar Worte

# signupJobLong
source: Please keep it short
de: Bitte fasse dich kurz

# signupJobHint
source: Monkey at National Park
de: Versicherungsfachangestellter im Startup

# signupJobNextSignup
source: Next
de: Weiter

# signupJobNextProfile
source: Next
de: Weiter

# signupLocationTitle
source: Where are you?
de: Wo bist du?

# signupLocationSubtitleSignup
source: We only store your area, not your exact location.
de: Wir speichern nur deinen Bereich, nicht deinen genauen Standort.

# signupLocationSubtitleProfile
source: To also change the location of your ideas, edit them afterwards.
de: Um auch den Standort deiner Ideen zu ändern, bearbeite sie nachträglich.

# signupLocationShare
source: Share location
de: Standort teilen

# signupLocationTravel
source: Select location
de: Suche einen Ort

# signupLocationHint
source: Tap icons to set location
de: Tippe auf Icons, um den Standort festzulegen

# signupLocationSetLocation
source: Set a location
de: Einen Standort festlegen

# signupLocationJoinHub
source: Or select a hub
de: Oder trete einem Hub bei

# signupLocationNextSignup
source: Four more steps
de: Noch vier Schritte

# signupLocationNextProfileNext
source: Next
de: Weiter

# signupLocationNextProfileFinish
source: Finish
de: Fertig

# signupLocationNoPermissions
source: Please allow location access in your settings.
de: Bitte erlaube uns in deinen Einstellungen, deinen Standort zu verwenden.

# signupNameTitle
source: What's your name?
de: Wie heißt du?

# signupNameSubtitle
source: Nice to meet you!
de: Schön, dich zu treffen!

# signupNameValidatorError
source: Enter a valid name
de: Bitte gib einen gültigen Namen ein

# signupNameNextSignup
source: Next
de: Weiter

# signupNameNextProfile
source: Next
de: Weiter

# signupPicTitle
source: Picture time
de: Zeit für ein Foto

# signupPicSubtitle
source: Upload up to six, but one is enough for now
de: Lade bis zu sechs hoch, aber eines reicht für den Anfang

# signupPicNextSignup
source: Two more step
de: Noch zwei Schritte

# signupPicNextProfile
source: Save
de: Fertig

# signupLinkTitle
source: Check your email
de: Check deine E-Mails

# signupLinkSubtitle
source: For {email}
de: Für {email}

# signupLinkMessage
source: Tap the link in the email to log in. Make sure to use this device. It can take a few minutes to arrive. Please check your spam if it doesn't.
de: Klick auf den Link in der E-Mail, um dich anzumelden. Der Link funktioniert nur auf diesem Smartphone. Es kann einige Minuten dauern, bis die E-Mail ankommt. Check deinen Spam-Ordner, falls sie nicht ankommt.

# signupLinkAction
source: Open E-Mail
de: E-Mail öffnen

# signupLinkNoMail
source: No mail app found.
de: Keine E-Mail-App gefunden.

# travelHeader
source: Travel
de: Reisen

# travelAction
source: Search location
de: Ort suchen

# travelNoLocationFound
source: No matching places found
de: Keine passenden Orte gefunden

# signupAgeTitle
source: How old are you?
de: Wie alt bist du?

# signupAgeSubtitle
source: We'll show your age on your profile.
de: Wir zeigen dein Alter in deinem Profil an.

# signupAgeNext
source: Next
de: Weiter

# signupBioTitle
source: Your bio
de: Deine Bio

# signupBioSubtitle
source: Tell us a bit about yourself
de: Erzähl uns ein wenig über dich

# signupBioTooLong
source: That's too loong
de: Das ist zu lang

# signupBioNextSignup
source: Next
de: Weiter

# signupBioNextProfileNext
source: Next
de: Weiter

# signupBioNextProfileFinish
source: Save
de: Fertig

# signupEmailTitle
source: Welcome
de: Willkommen

# signupEmailSubtitle
source: What's your email? We will send you a link to log you in.
de: Was ist deine E-Mail? Wir senden dir einen Link, um dich anzumelden.

# signupEmailInvalid
source: Please enter a valid email address
de: Bitte gib eine gültige E-Mail-Adresse ein

# signupEmailNext
source: Next
de: Weiter

# signupExplainerAddTitle
source: Add idea
de: Idee hinzufügen

# signupExplainerAddSubtitle
source: Add your own ideas for others to like
de: Füge deine eigenen Ideen hinzu, damit andere sie liken können

# signupExplainerIdeaTitle
source: No idea?
de: Gerade keine Idee?

# signupExplainerIdeaSubtitle
source: Get inspiration from our collection of ideas
de: Lass dich von unseren Ideen inspirieren

# signupExplainerEditTitle
source: Edit idea
de: Idee bearbeiten

# signupExplainerEditSubtitle
source: You can always edit your ideas later
de: Du kannst deine Ideen jederzeit verändern

# signupExplainerShareTitle
source: Share
de: Teilen

# signupExplainerShareSubtitle
source: Share ideas and profiles with friends
de: Teile Ideen und Profile mit Freunden

# signupExplainerArchiveTitle
source: Archive idea
de: Idee archivieren

# signupExplainerArchiveSubtitle
source: Archive ideas so people can't request to join anymore
de: Archiviere Ideen, damit andere sie nicht mehr liken können

# signupExplainerSettingsTitle
source: Settings
de: Einstellungen

# signupExplainerSettingsSubtitle
source: Change your preferences (and see this explainer again)
de: Ändere deine Einstellungen (und sieh dir dieses Tutorial erneut an)

# signupExplainerTitle
source: A quick explainer
de: So funktioniert's

# signupExplainerSubtitle
source: Letss is very simple, these are the key buttons
de: Bei Letss dreht sich alles um Ideen

# signupExplainerNext
source: Let's go
de: Los geht's

# signupNotificationsTitle
source: Enable notifications
de: Benachrichtigungen

# signupNotificationsSubtitle
source: For messages, likes, and new ideas
de: Für Likes, Nachrichten, und neue Ideen

# signupNotificationsExplainer
source: Without notifications, you won't be able to see new messages or new activities. You can always change this in your settings.
de: Wir werden dich benachrichtigen, wenn jemand deine Ideen liked oder dir Nachrichten sendet. Du kannst Benachrichtigungen jederzeit in deinen Einstellungen deaktivieren.

# signupNotificationsAction
source: Enable
de: Aktivieren

# signupNotificationsSkip
source: Skip
de: Überspringen

# ideasTitle
source: Your Ideas
de: Deine Ideen

# supportDialogTitle
source: Help us pay the bills ❤️
de: Unterstütze uns ❤️

# supportDialogAction
source: Tell me more
de: Erzähl mir mehr

# supportInfo1
source: We focus on offline, not online
de: Wir konzentrieren uns auf offline, nicht online

# supportInfo2
source: We value your time. We want you to spend as little time with us and as much time with the people you meet through us. That means, however, that we can't rely on ads to pay our bills. By supporting us, you help us to stay true to our mission.
de: Wir schätzen deine Zeit. Wir möchten, dass du so wenig Zeit wie möglich mit uns und so viel Zeit wie möglich mit den Personen verbringst, die du durch uns triffst. Das bedeutet jedoch, dass wir nicht auf Werbung angewiesen sein können, um unsere Rechnungen zu bezahlen. Indem du uns unterstützt, hilfst du uns, unserer Mission treu zu bleiben.

# supportInfo3
source: We want to recognize our supporters
de: Wir möchten unsere Unterstützer anerkennen

# supportInfo4
source: You'll get a fancy badge next to your name when you support us. No extra features right now though - we try to give everybdoy the same features.
de: Du bekommst ein schickes Badge neben deinem Namen, wenn du uns unterstützt. Im Moment jedoch keine zusätzlichen Funktionen - wir versuchen, jedem die gleichen Funktionen zu geben.

# supportInfo5
source: We want to hear from you
de: Wir möchten von dir hören

# supportInfo6
source: We're a young company that still has lot's to learn. Not sure about supporting us yet? Looking for an extra feature? Have questions about our business model? Please
de: Wir sind ein junges Unternehmen, das noch viel lernen muss. Noch unsicher, uns zu unterstützen? Suchst du nach einer zusätzlichen Funktion? Hast du Fragen zu unserem Geschäftsmodell? Bitte

# supportInfo7
source: reach out to us
de: schreib uns

# supportPitchNoOptions
source: Currently no support options available
de: Derzeit keine Unterstützungsoptionen verfügbar

# supportPitchMessage
source: Support us and get a badge next to your name
de: Unterstütze uns und erhalte einen Badge neben deinem Namen

# supportPitchPrice
source: {price} per month
de: {price} pro Monat

# supportPitchLoadExisting
source: Load existing subscriptions
de: Bestehende Abonnements laden

# supportPitchOr
source: or
de: oder

# supportPitchManage
source: Manage subscriptions
de: Abonnements verwalten

# supportPitchDoubleInfo
source: If you subscribe to more than one badge, we will show the highest value one. If the wrong badge shows after a change, reload your subscriptions.
de: Wenn du mehr als einen Badge abonnierst, zeigen wir das wertvollste an. Wenn nach einer Änderung das falsche Badge angezeigt wird, lade deine Abonnements neu.

# supportPitchAsk
source: Help us pay the bills ❤️
de: Unterstütze uns

# supportPitchContinue
source: Continue reading
de: Weiterlesen

# supportPitchAction
source: Support
de: Unterstützen

# supportThanksTitle
source: Thank you for supporting us!
de: Danke für deine Unterstützung!

# supportThanksMessage
source: We really appreciate your help in sustaining our mission! You can review your subscriptions in our settings page at any time.
de: Wir schätzen wirklich deine Hilfe, um unsere Mission am Leben zu erhalten! Du kannst deine Abonnements jederzeit in deinen Einstellungen verwalten.

# myDialogBack
source: Back
de: Zurück

# rateDialogTitle
source: Short request 🙌
de: Kurze Frage 🙌

# rateDialogMessage
source: Do you enjoy this app? If so, please consider rating us on the store. We would really appreciate it!
de: Gefällt dir diese App? Wenn ja, dann bewerte uns bitte im Store. Wir freuen uns über jede Bewertung!

# rateDialogAction
source: Yes
de: Ja

# restoreSubscriptionTitle
source: Badge renewal 📅
de: Badge-Erneuerung 📅

# restoreSubscriptionMessage
source: Thanks again for supporting us! We need to quickly check your subscription status to keep it active.
de: Vielen Dank für deine Unterstützung! Wir müssen kurz deinen Abonnementstatus überprüfen, um ihn aktiv zu halten.

# restoreSubscriptionAction
source: Check
de: Überprüfen

# blockDialogTitle
source: Are you sure you want to block {name}?
de: Sicher, dass du {name} blockieren möchtest?

# blockDialogMessage
source: Once you leave the chats with {name}, they will not be able to contact you anymore.
de: Sobald du Chats mit {name} verlässt, wird {name} dich nicht mehr kontaktieren können.

# blockDialogAction
source: Block
de: Blockieren

# blockDialogConfirmation
source: {name} is blocked.
de: {name} ist blockiert.

# notificationsTitle
source: Turn on notifications
de: Benachrichtigungen aktivieren

# notificationsSubtitle
source: Get notified about messages and new ideas from your friends
de: Wir werden dich benachrichtigen, wenn jemand deine Ideen liked oder dir Nachrichten sendet.

# notificationsAction
source: Turn on
de: Aktivieren

# profileEditTipTitle
source: tip
de: Tipp

# profileEditTipMessage
source: Tap your picture to change pictures or tap your name to edit your info and add a bio or interests.
de: Du kannst dein Profil jederzeit bearbeiten, indem du auf deinen Namen tippst.

# actionFollow
source: Follow
de: Folgen

# actionMessage
source: Message
de: Nachricht

# actionShare
source: Share
de: Teilen

# actionShareProfileTitle
source: Follow {name} on Letss
de: Folge {name} auf Letss

# actionShareProfileDescription
source: Get notified when {name} is planning something.
de: Weiß immer Bescheid, wenn {name} etwas plant.

# actionShareProfilePromptMe
source: I'd love to hang out more. Follow me to get notified when I'm planning something.
de: Ich würde gern mehr zusammen machen. Folge mir auf Letss, um zu sehen, wenn ich etwas plane.

# actionShareProfilePromptOther
source: Check out {name} on Letss
de: Das Profil von {name} auf Letss

# activityStatusArchived
source: This idea was archived. People can no longer join.
de: Diese Idee wurde archiviert. Sie kann nicht mehr geliked werden.

source: Block
de: Blockieren

source: Report
de: Melden

# flagDialogTitle
source: Why do you want to report this?
de: Warum möchtest du das melden?

# flagDialogAction
source: Report
de: Melden

# flagDialogConfirmation
source: Thank you for reporting this.
de: Danke, dass du das gemeldet hast.

# noConnectivityTitle
source: No internet connection
de: Keine Verbindung
