Repository: chrhartm/letss-flutter
Catalog: lib/l10n/app_*.arb
Languages: de

# noConnectivityMessage
source: Please check your connection and try again.
de: Bitte überprüfe deine Internetverbindung.

# noConnectivityAction
source: Retry
de: Ok

# participantsJoining
source: also joining
de: machen auch mit

# tagTileInterests
source: interests
de: interessen
